/* Adobe Illustrator Plist Files */
/* Localized Strings for Korean */
/* Copyright 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "Illustrator CC";
CFBundleDisplayName = "Adobe Illustrator CC 2017";
CFBundleGetInfoString = "21.1.0, Copyright © 1987-2017 Adobe Systems Inc.  All rights reserved.";
/* ------------------------------------------------------- */
/* Document Types */
"Adobe Illustrator Document" = "Adobe Illustrator 문서";
"EPS File" = "EPS 파일";
"PC EPS File" = "PC EPS 파일";
"Text File" = "텍스트 파일";
"Postscript File" = "PostScript 파일";
"Adobe Illustrator Preferences" = "Adobe Illustrator 환경 설정";
"Adobe Illustrator Template" = "Adobe Illustrator 템플릿";
"Adobe Illustrator Plug-In" = "Adobe Illustrator 플러그-인";
"Adobe Illustrator Hyphenation Dictionary" = "Adobe Illustrator 하이픈 연결 사전";
"Adobe Illustrator Action" = "Adobe Illustrator 액션";
"Adobe Illustrator Tsume File" = "Adobe Illustrator 비율 간격 파일";
"PDF File" = "PDF 파일";
"Amiga IFF Image" = "Amiga IFF 이미지";
"AutoCAD Image" = "AutoCAD 이미지";
"Windows Bitmap Image" = "Windows 비트맵 이미지";
"Computer Graphics Metafile" = "컴퓨터 그래픽 메타파일";
"Enhanced Metafile" = "확장 메타파일";
"Flash Document" = "Flash 문서";
"JPEG Image" = "JPEG 이미지";
"PICT Image" = "PICT 이미지";
"PCX Image" = "PCX 이미지";
"Adobe Photoshop Image" = "Adobe Photoshop 이미지";
"Pixar Image" = "Pixar 이미지";
"SVG Image" = "SVG 이미지";
"Compressed SVG Image" = "압축된 SVG 이미지";
"Targa Image" = "Targa 이미지";
"TIFF Image" = "TIFF 이미지";
"WMF Image" = "WMF 이미지";
"PNG Image" = "PNG 이미지";
"GIF Image" = "GIF 이미지";
"Adobe Color Table" = "Adobe 색상표";
"Adobe Save For Web Settings" = "Adobe 웹용으로 저장 설정값";
"Adobe Illustrator Dictionary" = "Adobe Illustrator 사전";
"Adobe Illustrator Flattening Module" = "Adobe Illustrator 병합 모듈";
"Adobe Illustrator Print Presets" = "Adobe Illustrator 인쇄 사전 설정";
"XML File" = "XML 파일";
"Adobe Illustrator Keyboard Shortcuts" = "Adobe Illustrator 키보드 단축키";
"Adobe Illustrator Filter" = "Adobe Illustrator 필터";
"Adobe Swatch Exchange file" = "Adobe Swatch Exchange file";
"Adobe Color Settings File" = "Adobe Color Settings File";
"Adobe Color Book File" = "Adobe Color Book File";
